{"rule":{"aliases":[],"quotes":["Before you decide you're gay you have to at least try to get pussy."]},"andrew":{"aliases":["caldwell"],"quotes":["PERIOD OF DESTRUCTION","Where i'm from that costs extra.","Chicks love a little gay in a guy.","When you're watching a show and the characters start making 4IQ plays.","Mom, can I get the Sega Playstation?","Light mode just to feel something.","I'm always on fire, the whole time. Sometimes the sauce is more than the chef asked for and I'm both the sauce and the chef.","Who is Sarah Tonin and why does she have to have a S name?","Where I'm from that costs extra.","Mom, get the brick!","But I have no kids, no drug problem, not paranoid of the police and a whole lot of psychological issues from them telling me I was a problem so who do you think won?","If you die in Nebraska, do you die in real life or do you respawn as Luigi?","How can I doink if I'm dead?","Mom pick me up, I'm scared.","Anyways i'm a total scumbag","And thats when I came up with the phrase: 'stop greifing me'.","Mrs.Frizzle ain't got nothing on these toes.","If ride along aint in the bin were going to have a huge problem.","I named my dad Spam Risk in my phone so I feel less bad hanging up on him.","It's my mental illness and I get to choose the coping mechanism Mom.","'Bitches cry, real men vomit' - Bush-Reagan","I just realized I've been playing a paid version of Genshin Impact. It's called Xenoblade Chronicles 2.","Ate too much salt now my cock is puffy.","Bro I need some villain pussy on the dl","So if one of them gets agitated, do all their day ones come up with it?","Peer pressure is when a doctor tells you \"Hey you need to buy a boat!\""]},"kyle":{"aliases":[],"quotes":[]},"james":{"aliases":[],"quotes":[]},"noah":{"aliases":[],"quotes":["If i was anime filter in real life... I'd be fucking."]},"nalmy":{"aliases":[],"quotes":[]},"drquack87":{"aliases":[],"quotes":["Hi my name is Nick Corey and I'm 16 year old"]},"dwi_tom":{"aliases":[],"quotes":["Tom Anelli is DWI Tom, protecting the wrongfully accused and helping those who have made an error in judgement."]}}